const Data = [
{
id: "1",
name: "Кетчуп классический",
image: "https://kubanochka.ru/app/uploads/2021/02/pasta_tomatnaya_280_gramm-1.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/pasta_tomatnaya_500_g-2.jpg.webp",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 119
},
    
{
id: "2",
name: "Томатная паста",
image: "https://kubanochka.ru/app/uploads/2021/02/pasta-zhest-140.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/render-2.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 79
},
{
id: "3",
name: "Масло подсолнечное",
image: "https://kubanochka.ru/app/uploads/2021/02/1-7.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/03/render_peredniy-1.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"

,
price: 129
},
{
id: "4",
name: "Кетчуп натуральный",
image: "https://kubanochka.ru/app/uploads/2021/02/ketchup-klass_350_g-1.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/03/ketchup-tomat_900_g.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 44
},
{
id: "5",
name: "Ассорти из томатов",
image: "https://kubanochka.ru/app/uploads/2021/02/tomaty-assorti-720-pered-.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/render-1-1.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 139
},
{
id: "6",
name: "Томаты маринованые",
image: "https://kubanochka.ru/app/uploads/2021/01/tomaty-marin-ye-front-1.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/tomaty-marinov-1.5-kg.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 139
},
{
id: "7",
name: "Фасоль красная ",
image: "https://kubanochka.ru/app/uploads/2021/02/fasol_krasnaya_naturalnaya.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/fasol_krasnaya_naturalnaya.jpg.webp"
,
price: 139.99
},
{
id: "8",
name: "Огурчики маринованные",
image: "https://kubanochka.ru/app/uploads/2021/02/ogurchiki-render-pered.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/ogurchiki_konservirovannye.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"

,
price: 99.99
},
{
id: "9",
name: "Зеленый горошек ",
image: "https://kubanochka.ru/app/uploads/2021/02/goroshku_zeleny.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/goroshku_zeleny.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 70

},
{
id: "10",
name: "Сладкая кукуруза",
image: "https://kubanochka.ru/app/uploads/2021/02/kukuruza_sladkaya.jpg.webp",
BigImage: "https://kubanochka.ru/app/uploads/2021/02/kukuruza_sladkaya.jpg.webp"
,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 49.50,

},
// catigories: "Milk"



{
id: "11",
name: "Творог жырный 9% ",
image: "https://kizk.ru/upload/iblock/cf9/qnl7deh4dypseg1gv0eab6hcp7ylhqts.jpg" ,
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 350,
catigories: "Milk"
},

{
id: "12",
name: "Творог обезжиренный 5% ",
image: "https://maslorep.ru/image/cache/tvorog5-800x600.jpg",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 350,
catigories: "Milk"
},
{
id: "13",
name: "Молоко 3.4-6%",
image: "https://avatars.mds.yandex.net/get-mpic/4080763/2a000001918498ba344e9eae01de9ed23ade/orig",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 350,
catigories: "Milk"
},
{
id: "14",
name: "Молоко безлактозная 1,8% ",
image: "https://main-cdn.sbermegamarket.ru/mid9/hlr-system/494/314/883/821/143/8/100074651171b0.jpg",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 350,
catigories: "Milk"
},
{
id: "15",
name: "Сыр плавленный PRESIDENT",
image: "https://nur-sultan.instashop.kz/upload/resize_cache/iblock/a7d/476_342_1/a7d0b80b96868ae8e4e7c975d2091d55.jpg",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 100,
catigories: "Milk"
},
{
id: "16",
name: "Сыр Чеддер La Paulina",
image: "https://www.foodland.ru/upload/iblock/15b/6hz7lv0o7p3wvtlqyx72qf049dvv9a00.png",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 250,
catigories: "Milk"
},
{
id: "17",
name: "Кефир 3,6 Асабивы",
image: "https://gastronomia.by/upload/iblock/b0f/ns2k6g1su230kbaqw3qp8m3bflbxhujj.jpg",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 120,
catigories: "Milk"
},
{
id: "18",
name: "Греческий йогурт Доброе",
image: "https://yastatic.net/avatars/get-grocery-goods/2998515/f0ba5e3f-bbb4-45d5-b096-a5884f709a24/464x464-origin",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 95,
catigories: "Milk"
},
{
id: "19",
name: "Сметана 20% Селянська",
image: "https://www.loostdorf.com/uploads/products/inner-image/64caccba367b0.png",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 200,
catigories: "Milk"
},
{
id: "20",
name: "Сливочное масло PRESIDENT",
image: "https://yastatic.net/avatars/get-grocery-goods/2783132/8c6dfcc6-0c04-4c8d-bdad-aea742c26981/300x300?webp=true",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 150,
catigories: "Milk"
},
{
id: "21",
name: "Сливки 34% Свежее завтра ",
image: "https://gurman-llc.ru/upload/resize_cache/iblock/08d/1000_1000_1ae142a62eff452671e73240e61db9ef2/6eemylaimb4kljplk5qbp26orkikv88r.JPG",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211"
,
price: 299,
catigories: "Milk"
},

{
id: "22",
name: "Баранина Корейка ",
image: "https://backend.magnit.tj/uploads/images/0dc94cb9aca961d636fba31817fc2192-1024x1024.jpg",

compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211",
price: 2000,
catigories: "Meat"
},
{
id: "23",
name: "Говядина",
image: "https://fruitsparadise.ru/wp-content/uploads/2020/04/%D0%9A%D0%A0%D0%90%D0%99-%D0%93%D0%9E%D0%92%D0%AF%D0%94%D0%98%D0%9D%D0%AB-%D0%9D%D0%90-%D0%9A%D0%9E%D0%A1%D0%A2%D0%98.jpg",

compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211",
price: 2100,
catigories: "Meat"
},
{
id: "24",
name: "Куриная грудка ",
image: "https://fruitsparadise.ru/wp-content/uploads/2020/04/%D0%B3%D1%80%D1%83%D0%B4%D0%BA%D0%B0-%D0%BA%D1%83%D1%80%D0%B8%D1%86%D1%8B.jpg",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211",
price: 800,
catigories: "Meat"
},
{
id: "25",
name: "Калбаса салями",
image: "https://yukber.uz/image/cache/catalog/product/YK3677/3677-700x700.jpg",
BigImage: "",

price: 950,
catigories: "Meat"
},
{
id: "26",
name: "Охотничье калбаски",
image: "https://yastatic.net/avatars/get-grocery-goods/2750890/0adfbfbd-f304-4490-a6ee-3fe9fdc4affe/464x464-origin",
BigImage: "",

price: 650,
catigories: "Meat"
},
{
id: "27",
name: "Фарш говяжий",
image: "https://main-cdn.sbermegamarket.ru/big2/hlr-system/-89/476/417/021/142/100048537949b0.jpg",
BigImage: "",
price: 1900,
catigories: "Meat"
},
{
id: "28",
name: "Фарш куринный",
image: "https://main-cdn.sbermegamarket.ru/big1/hlr-system/-16/255/641/744/191/746/100030684219b0.jpg",
price: 750,
catigories: "Meat"
},
{
id: "29",
name: "Тушонка из говядины",
image: "https://s11.stc.all.kpcdn.net/expert/wp-content/uploads/2021/12/tushenka-7.jpeg",
price: 750,
catigories: "Meat"
},
{
id: "30",
name: "Сосиски Говяжьи",
image: "https://yastatic.net/avatars/get-grocery-goods/2783132/aece365d-18e0-4295-8023-7151bdf7ecfa/464x464-origin",
price: 550,
catigories: "Meat"
},
{
id: "31",
name: "",
image: "",
BigImage: "",
compound: "Вода, томатная паста, сахар, соль, стабилизатор консистенции - крахмал картофельный, регулятор кислотности - уксус натуральный 9%, стабилизатор консистенции - крахмал картофельный, чеснок, лук, гвоздика, корица, перец красный острый, горчичный порошок, кориандр, консерванты: Е202, Е211",
price: "",
catigories: "Meat"
},
]   
export default Data